code --install-extension 1YiB.svelte-bundle
code --install-extension AESSoft.aessoft-class-autocomplete
code --install-extension alexcvzz.vscode-sqlite
code --install-extension anilkumarum.compile-ts
code --install-extension ardenivanov.svelte-intellisense
code --install-extension Compulim.compulim-vscode-closetag
code --install-extension csholmq.excel-to-markdown-table
code --install-extension CucumberOpen.cucumber-official
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension Dervex.universal-comments
code --install-extension docsmsft.docs-markdown
code --install-extension esbenp.prettier-vscode
code --install-extension fabiospampinato.vscode-highlight
code --install-extension fivethree.vscode-svelte-snippets
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension glenn2223.live-sass
code --install-extension HackMD.vscode-hackmd
code --install-extension JakobKruse.svelte-kit-snippets
code --install-extension marp-team.marp-vscode
code --install-extension mechatroner.rainbow-csv
code --install-extension mhutchie.git-graph
code --install-extension ms-azuretools.vscode-docker
code --install-extension MS-CEINTL.vscode-language-pack-fr
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode.notepadplusplus-keybindings
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension naumovs.color-highlight
code --install-extension pmneo.tsimporter
code --install-extension redhat.java
code --install-extension rifi2k.format-html-in-php
code --install-extension ritwickdey.LiveServer
code --install-extension sibiraj-s.vscode-scss-formatter
code --install-extension sidthesloth.html5-boilerplate
code --install-extension SimonSiefke.svg-preview
code --install-extension svelte.svelte-vscode
code --install-extension tomoki1207.pdf
code --install-extension VisualStudioExptTeam.intellicode-api-usage-examples
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension vscjava.vscode-maven
code --install-extension WallabyJs.console-ninja
code --install-extension Wscats.eno
code --install-extension YoavBls.pretty-ts-errors
code --install-extension Zignd.html-css-class-completion
